<?php
define('TEXT_SPECIALBAN_INFO'
  , "</br>"
  .   '() は radio'
  . "</br>"
  .   '[] は checkbox'
  . "</br>"
  .   ' 例'    . "</br>"
  .   '()  Y  ()N-> [ ] 済'  
  . "</br>"
  .   '() ２回目以降'    . "</br>"
  .   '[] 常連（以下のチェック必要無）'    . "</br>"
  .   '   []   1.過去に本人確認をしている'    . "</br>"
  .    '  []   2.決算内容に変更がない'    . "</br>"
  .     ' []   3.短期間に高額決算がない'    . "</br>"
  .  '    ()初回'    . "</br>"
  .    '  [] IP・ホストのチェック'    . "</br>"
  .     ' []カード名義・商品名・キャラ名一致'    . "</br>"
  .     ' []本人確認日：月日'    . "</br>"
  .     ' []信用調査入力'    . "</br>"
  . '必ず半角符号を使ってください'    . "</br>");

?>
