【Kalahouse】
バーツ	590口	92
ジグハルト	000口	78
カイン	250口	63
リオナ   	590口	67
エリカ	460口	68
ゴースティン	000口	71
ドビアンヌ	740口	66
ヒンデミット	630口	76
テオン	580口	89
フランツ	500口	80
ルナ	000口	68
キャスティエン	200口	68
		
群雄伝	237	96
風雲録 	243	98
覇王伝	428	83
天翔記	0	101
将星録 	200	97
烈風伝	278	101
嵐世紀	339	116		 

宇宙の雫	在庫口/雫	相談値段
群雄伝	50	300
風雲録 	50	300
覇王伝	50	300
天翔記	50	300
将星録 	50	300
烈風伝	50	300
嵐世紀	50	300
		
竜の涙	在庫口/個	相談値段
群雄伝	45	150
風雲録 	45	150
覇王伝	45	150
天翔記	45	150
将星録 	45	150
烈風伝	45	150
嵐世紀	45	150

ルナティア	在庫1口=1m(1M=100R=10,000S)	単価
グロリア_プリマス＝ユニオン(青)	1500	12
グロリア_ガナーブ＝リベロ(赤)	1500	12
ライラック_プリマス＝ユニオン(青)	1500	12
ライラック_ガナーブ＝リベロ(赤)	1500	12

TalesWeaver	口数1口＝100万SEED	単価 
1.ハイアカン 	500口	62
2.トレビゾ	500口	52
3.ガナポリー	300口	64
4.ドゥルネンサ   	500口	44
5.パルシュ	500口	55
6.トラバチェス	500口	43
7.サンスルリア	300口	56
8.ルグラン	500口	55
9.レンム	500口	49
10.オルランヌ	300口	62
11.アノマラド 	100口	94
12.レコルダブル	200口	83
13.ペリウィンクル	500口	48
14.ネニャフル  	100口	80
15.イカボーン	100口	79
16.ティア	100口	95
17.ザン	500口	80
		
マビノギ	在庫1口＝10万ゴールド	単価  
モリアン	100	77
キホール	100	77
マリー   	110	77
タルラーク	0	77
ルエリ    	120	77
トリアナ	80	77

アラド戦記	在庫(1口=100万)	単価(円）
カイン 	200	385
ディレジエ	200	415

アトランティカ	在庫(1口=1000万)	単価(円）
レイア 	200	71
リリス	200	55
エリシア	200	55
リデラン	200	61
アマリネージュ	200	55
アロン	200	86
アイリス	200	53
タレイア	200	53
クレイオ	200	67
フリーグ	200	61

ナイトオンライン	在庫1口=1千万ノア	単価
スケイ	1000	55
エナイオン	1000	50
ローン	1000	55
スマイト	1000	55
		
誅仙	在庫1口=10Gold	単価
六道 陽	1000	20
六道 陰	1500	20
