【Kalahouse】
バーツ	1200口	38
ジグハルト	1200口	40
カイン	1200口	34
リオナ   	1200口	36
エリカ	1200口	28
ゴースティン	1200口	37
ドビアンヌ	200口	33
ヒンデミット	000口	32
テオン	00口	38
フランツ	1200口	36
ルナ	000口	30
キャスティエン	900口	27

シエル 天族	300	58
イズラフェル 天族	300	58
ネザカン 天族	1000	35
ジケル 天族	600	35
バイゼル 天族	500	36
トリニテル_天族	550	50
カイジネル 天族	100	60
ルミエル 天族	800	36
ユスティエル天族	300	50
シエル 魔族	300	68
イズラフェル 魔族	0	68
ネザカン 魔族	800	35
ジケル 魔族	800	35
バイゼル 魔族	600	36
トリニテル_魔族	200	50
カイジネル 魔族	300	41
ルミエル 魔族	800	35
ユスティエル 魔族	500	35

信長の野望	在庫(1口=10万)	単価
群雄伝	50	398
風雲録 	50	398
覇王伝	50	398
天翔記	50	398
将星録 	50	398
烈風伝	50	398
嵐世紀	50	398

 Lineage1	在庫	単価
Altair  	0口	1100
Arcturus  	20口	1100
Canopus  	2口	1100
Rigel   	20口	1100
Sirius  	15口	1100
Vega    	20口	1100
Unity 	6口	2500
		 
マビノギ	在庫1口＝100万ゴールド	単価  
モリアン	80口	208
キホール	80口	208
マリー   	80口	208
タルラーク	80口	208
ルエリ    	80口	208
トリアナ	80口	208

 アトランティカ	在庫(1口=億)	単価(円）
レイア 	200	79
リリス	200	79
エリシア	200	79
リデラン	200	79
アマリネージュ	200	79
アロン	200	79
アイリス	200	79
タレイア	200	79
クレイオ	200	79
フリーグ	200	79

 アラド戦記	在庫(1口=100万)	単価(円）
カイン 	200	210
ディレジエ	200	210

ナイトオンライン	在庫1口=1千万ノア	単価
スケイ	1000	30
エナイオン	1000	30
ローン	1000	30
スマイト	1000	65
		
 TalesWeaver	口数1口＝100万SEED	単価 
1.ハイアカン 	100口	40
2.トレビゾ	100口	39
3.ガナポリー	300口	38
4.ドゥルネンサ	200口	36
5.パルシュ	100口	36
6.トラバチェス	300口	32
7.サンスルリア	200口	36
8.ルグラン	300口	42
9.レンム	200口	38
10.オルランヌ	200口	40
11.アノマラド 	300口	46
12.レコルダブル	300口	54
13.ペリウィンクル	200口	39
14.ネニャフル  	200口	49
15.イカボーン	300口	48
16.ティア	300口	61
17.ザン	300口	46
		
 完美世界	在庫(100=口)	単価(円）
カペラ       	1000	36
アルデバラン	1000	38
ベテルギウス	1000	39
