【ファミリー】 
信長の野望(1口＝10万貫)
天翔記　  385円    50口
将星録　　380円    50口
覇王伝　  360円    50口 
烈風伝　  380円    30口 
群雄伝　　380円    30口
風雲録　　385円    39口
嵐世記　  385円    50口

AION（1口＝10万ギーナ）
シエル_天族　　　　　　60円  200口
イズラフェル_天族　　　55円 　150口
ネザカン_天族　　　　　35円  500口
ジケル_天族　　　　　　35円  500口
バイゼル_天族　　　 　45円  125口
トリニエル_天族         50円  250口
カイジネル_天族　　　 50円   　0口
ルミエル_天族　　　 　 38円  200口
ユスティエル_天族     50円  　150口
RMTファミリー さんの発言 (16:05):
 シエル_魔族　　　　　  65円  200口
イズラフェル_魔族　　 　60円  200口
ネザカン_魔族　　　　　35円  500口
ジケル_魔族　　　　　　35円  300口
バイゼル_魔族　　　 　40円  140口
トリニエル_魔族　      45円  10口
カイジネル_魔族　　 　42円  100口
ルミエル_魔族　　　　40円   332口
ユスティエル_魔族     45円  200口

リネージュ2(1口＝100万アデナ) 
1バーツ　　 　　    39円      1625口
2ジグハルド　  　  39円      630口
3カイン　　　　　    34円       0口
4リオナ　　　　     36円        0口
5エリカ　　　　  　 30円       500口 
6ゴースティン      37円        0口
7ドビアンヌ　　    34円       500口 
8ヒンデミット　     34円      700口
9テオン　　　       37円        80口
10フランツ　　　   37円      1170口 
11ルナ　　　　  　 28円        0口
12キャスティエン  28円      430口