【wouyou】
http://yangge111.kmip.net:8090/Index.aspx

上記URLで入れないときは下記URLを試してください。

http://yangge111.kmip.net:8090/login.asp  
http://58.22.63.75:8090/login.asp 
http://yangge111.3322.org:8090/login.asp

ID:iimy
PW:polo5534

バーツ 1800 38    キャラ名   場所      
ジグハルト 400 39    キャラ名   場所      
カイン 1500 34    キャラ名   場所      
リオナ 1000 36    キャラ名   場所      
エリカ 1800 28    キャラ名   場所      
ゴースティン 1800 38    キャラ名   場所      
ドビアンヌ 1200 33    キャラ名   場所      
ヒンデミット 500 32    キャラ名   場所      
テオン 0 40    キャラ名   場所      
フランツ 1800 36    キャラ名   場所      
ルナ 0 32    キャラ名   場所      
キャスティエン 1200 27
		
シエル-天族 0 60    キャラ名   場所      
イズラフェル-天族 0 55    キャラ名   場所      
ネザカン-天族 1511 35    キャラ名   場所      
ジケル-天族 2144 35    キャラ名   場所      
バイゼル-天族 773 35    キャラ名   場所      
トリニエル-天族 0 50    キャラ名   場所      
カイジネル-天族 0 55    キャラ名   場所      
ルミエル-天族 373 35    キャラ名   場所      
ユスティエル-天族  0 50    キャラ名   場所      
シエル-魔族 0 75    キャラ名   場所      
イズラフェル-魔族 0 70    キャラ名   場所      
ネザカン-魔族 692 35    キャラ名   場所      
ジケル-魔族 1412 35    キャラ名   場所      
バイゼル-魔族 1532 35    キャラ名   場所      
トリニエル-魔族 0 50    キャラ名   場所      
カイジネル-魔族 0 40    キャラ名   場所      
ルミエル-魔族 1490 35    キャラ名   場所      
ユスティエル-魔族  1189 35

GUNYUUDEN（群雄伝）  1735 41    キャラ名   場所      
FUUNROKU（風雲録）  1072 41    キャラ名   場所      
HAOUDEN（覇王伝）  1820 41    キャラ名   場所      
TENSHOKI（天翔記）  1837 41    キャラ名   場所      
SHOSEIROKU（将星録）  735 41    キャラ名   場所      
REPPUUDEN（烈風伝）  1008 41    キャラ名   場所      
RANSEIKI（嵐世記） 1993 41
-----------------------------
ローズオンライン　Cassio
えこたん・くりあれもん
倉庫利用課金：2009年6月2日より30日間有効

【重要】
2009/06/11 JP　竹川　豪 様
ローズオンライン　Cassio　200個追加予約あり
随時、業者に数量を確認し確保するようにしてください。（Wisまたはｄ（エイチピーエフ）等）

予約分を複数回に分けて発送も了承とっています。確保分を連絡してください。
※電話連絡をご希望です
※追加で数量増える可能性あり

Telで問い合わせあります
090-6972-5155