【いろいろ通貨】
1 バーツ 	700	40
2 ジグハルト 	700	40
3 カイン 	700	35
4 リオナ	700	36
5 エリカ	700	32
6 ゴースティン 	0	39
7 ドビアンヌ	700	36
8 ヒンデミット 	700	33
9 テオン	700	39
10 フランツ	700	36
11 ルナ 	700	30
12 キャスティエン	700	28

1  シエル  天	100	54
1  シエル  魔	100	62
2  イズラフェル 天	200	51
2  イズラフェル 0	300	62
3  ネザカン 天	350	31
3  ネザカン 魔	400	30
4  ジケル 天	300	32
4  ジケル 魔	300	31
5  バイゼル 天	300	32
5  バイゼル 魔	350	31
6  トリニエル 天	0	40
6  トリニエル 魔	200	42
7  カイジネル 天	0	54
7  カイジネル 魔	300	37
8  ルミエル 天	400	32
8  ルミエル 魔	400	31
9  ユスティエル 天	200	42
9  ユスティエル 魔	350	31

大航海	口数	単価
Euros リスボン 	200	25
Euros ロンドン 	200	25
Zephyros リスボン 	200	25
Zephyros ロンドン 	200	25
Notos リスボン 	200	25
Notos ロンドン 	200	25
Boreas リスボン	200	25
Boreas ロンドン 	200	25

女神転生	口数	単価
1 ケルベロス	0	27
2 クーフーリン	55	64

新天上碑 	口数	単価
鳳凰演舞 	0	132
飛翔之刻 	190	125
潜龍之夢 	106	120
新天地 	128	132
風雲録	25	110
武林秘史 	19	132
獨歩江湖 	29	110

三国志	口数	単価
廬山	200	40
黄河	320	44
泰山	300	52