【游&#25103;股&#20221;】
錬金石
ハイアカン	2500
トレビゾ	3150
ガナポリー	3950
ドゥルネンサ	3150
パルシュ	3150
トラバチェス    	2350
サンスルリア	3150
ルグラン	3150
レンム	2350
オルランヌ 	2850
アノマラド 	2850
レコルダブル   	2850
ペリウィンクル 	2850
ネニャフル	3150
イカボーン    	3150
ティア	3150
ザン  	2850

ウィンキー帽子
ハイアカン	950
トレビゾ	950
ガナポリー	950
ドゥルネンサ	950
パルシュ	950
トラバチェス    	950
サンスルリア	950
ルグラン	950
レンム	950
オルランヌ 	950
アノマラド 	950
レコルダブル   	950
ペリウィンクル 	950
ネニャフル	1100
イカボーン    	1250
ティア	1400
ザン  	1400

人魂
ハイアカン	2700
トレビゾ	2700
ガナポリー	3000
ドゥルネンサ	3000
パルシュ	3650
トラバチェス    	3000
サンスルリア	2700
ルグラン	2700
レンム	3650
オルランヌ 	3000
アノマラド 	3000
レコルダブル   	3000
ペリウィンクル 	2700
ネニャフル	3000
イカボーン    	3500
ティア	3500
ザン  	3500

精錬ハンマー
ハイアカン	1400
トレビゾ	1250
ガナポリー	1600
ドゥルネンサ	1600
パルシュ	1600
トラバチェス    	1600
サンスルリア	1600
ルグラン	2050
レンム	1600
オルランヌ 	1600
アノマラド 	1600
レコルダブル   	1400
ペリウィンクル 	1400
ネニャフル	2050
イカボーン    	1400
ティア	1600
ザン  	2050

天空の羽毛
ハイアカン	48
トレビゾ	48
ガナポリー	48
ドゥルネンサ	48
パルシュ	48
トラバチェス    	48
サンスルリア	48
ルグラン	48
レンム	48
オルランヌ 	48
アノマラド 	48
レコルダブル   	48
ペリウィンクル 	48
ネニャフル	63
イカボーン    	79
ティア	95
ザン  	95

seed
ハイアカン	1000
トレビゾ	1000
ガナポリー	1000
ドゥルネンサ	1000
パルシュ	1000
トラバチェス    	1000
サンスルリア	1000
ルグラン	1000
レンム	1000
オルランヌ 	1000
アノマラド 	1000
レコルダブル   	1000
ペリウィンクル 	1000
ネニャフル	1400
イカボーン    	1800
ティア	1800
ザン  	2000

加護のインクリスクロール
ハイアカン	3200
トレビゾ	3200
ガナポリー	3200
ドゥルネンサ	3200
パルシュ	3200
トラバチェス    	3200
サンスルリア	3200
ルグラン	3200
レンム	3200
オルランヌ 	3200
アノマラド 	3200
レコルダブル   	3200
ペリウィンクル 	3200
ネニャフル	3200
イカボーン    	3650
ティア	3650
ザン  	3650

クリムゾンカード3種類
ハイアカン	790
トレビゾ	790
ガナポリー	790
ドゥルネンサ	790
パルシュ	790
トラバチェス    	790
サンスルリア	790
ルグラン	790
レンム	790
オルランヌ 	790
アノマラド 	790
レコルダブル   	790
ペリウィンクル 	790
ネニャフル	1100
イカボーン    	1560
ティア	1560
ザン  	1560