-- phpMyAdmin SQL Dump
-- version 2.11.9.4
-- http://www.phpmyadmin.net
--
-- 主机: localhost
-- 生成日期: 2010 年 07 月 30 日 12:29
-- 服务器版本: 5.0.77
-- PHP 版本: 5.1.6

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `haomaibizDB3`
--

-- --------------------------------------------------------

--
-- 表的结构 `faq_categories`
--

CREATE TABLE IF NOT EXISTS `faq_categories` (
  `c_id` int(8) NOT NULL auto_increment,
  `g_id` int(8) NOT NULL,
  `c_order` int(8) NOT NULL default '0',
  `category` varchar(255) NOT NULL default '',
  PRIMARY KEY  (`c_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=82 ;

--
-- 导出表中的数据 `faq_categories`
--

INSERT INTO `faq_categories` (`c_id`, `g_id`, `c_order`, `category`) VALUES
(1, 168, 1, '納期について'),
(2, 168, 2, '商品について'),
(3, 168, 3, 'ご注文について'),
(4, 168, 5, 'お支払いについて'),
(5, 168, 6, '銀行振込について'),
(6, 168, 7, 'クレジットカード決済について'),
(7, 168, 9, 'その他'),
(8, 168, 4, '販売について'),
(9, 168, 8, '買取について'),
(10, 169, 1, '納期について'),
(11, 169, 2, 'アデナについて'),
(12, 169, 3, 'ご注文について'),
(13, 169, 5, 'お支払いについて'),
(14, 169, 6, '銀行振込について'),
(15, 169, 7, 'クレジットカード決済について'),
(16, 169, 9, 'その他'),
(17, 169, 4, 'アデナ販売について'),
(18, 169, 8, 'アデナ買取について'),
(19, 170, 1, '納期について'),
(20, 170, 2, 'アデナについて'),
(21, 170, 3, 'ご注文について'),
(22, 170, 5, 'お支払いについて'),
(23, 170, 6, '銀行振込について'),
(24, 170, 7, 'クレジットカード決済について'),
(25, 170, 9, 'その他'),
(26, 170, 4, 'アデナ販売について'),
(27, 170, 8, 'アデナ買取について'),
(28, 171, 1, '納期について'),
(29, 171, 2, 'ゼニーについて'),
(30, 171, 3, 'ご注文について'),
(31, 171, 5, 'お支払いについて'),
(32, 171, 6, '銀行振込について'),
(33, 171, 7, 'クレジットカード決済について'),
(34, 171, 9, 'その他'),
(35, 171, 4, 'ゼニー販売について'),
(36, 171, 8, 'ゼニー買取について'),
(37, 177, 1, '納期について'),
(38, 177, 2, 'メセタについて'),
(39, 177, 3, 'ご注文について'),
(40, 177, 5, 'お支払いについて'),
(41, 177, 6, '銀行振込について'),
(42, 177, 7, 'クレジットカード決済について'),
(43, 177, 9, 'その他'),
(44, 177, 4, 'メセタ販売について'),
(45, 177, 8, 'メセタ買取について'),
(46, 178, 1, '納期について'),
(47, 178, 2, '貫について'),
(48, 178, 3, 'ご注文について'),
(49, 178, 5, 'お支払いについて'),
(50, 178, 6, '銀行振込について'),
(51, 178, 7, 'クレジットカード決済について'),
(52, 178, 9, 'その他'),
(53, 178, 4, '貫の販売について'),
(54, 178, 8, '貫の買取について'),
(55, 179, 1, '納期について'),
(56, 179, 2, 'ゴールドについて'),
(57, 179, 3, 'ご注文について'),
(58, 179, 5, 'お支払いについて'),
(59, 179, 6, '銀行振込について'),
(60, 179, 7, 'クレジットカード決済について'),
(61, 179, 9, 'その他'),
(62, 179, 4, 'ゴールド販売について'),
(63, 179, 8, 'ゴールド買取について'),
(64, 190, 1, '納期について'),
(65, 190, 2, 'Seedについて'),
(66, 190, 3, 'ご注文について'),
(67, 190, 5, 'お支払いについて'),
(68, 190, 6, '銀行振込について'),
(69, 190, 7, 'クレジットカード決済について'),
(70, 190, 9, 'その他'),
(71, 190, 4, 'Seed販売について'),
(72, 190, 8, 'Seed買取について'),
(73, 195, 1, '納期について'),
(74, 195, 2, 'Goldについて'),
(75, 195, 3, 'ご注文について'),
(76, 195, 5, 'お支払いについて'),
(77, 195, 6, '銀行振込について'),
(78, 195, 7, 'クレジットカード決済について'),
(79, 195, 9, 'その他'),
(80, 195, 4, 'Gold販売について'),
(81, 195, 8, 'Gold買取について');
