<?php
define('TEXT_PREORDERS_CSV','"订单号","订购日期","商品名","商品ID","商品号","个数","单价","项目・选择项","顾客ID","顾客名","顾客名拼音","邮件地址","顾客邮编号码","顾客配送国名","顾客配送省市县","顾客配送地区街道","顾客配送地址1","顾客配送地址2","顾客公司名","顾客电话号码","申请者名","申请者名拼音","申请者邮编号码","申请者配送国名","申请者配送省市县","申请者配送地区街道","申请者配送地址1","申请者配送地址2","申请者公司名","申请者电话号码","发送者名","发送者名拼音","发送者邮编号码","发送者配送国名","发送者配送省市县","发送者配送地区街道","发送者配送地址1","发送者配送地址2","发送者公司名","发送者电话号码","结算方法","信用卡类型","信用卡号码","信用卡持有人","信用卡有效期限","配送方法","说明","合计","运费","代收货价邮件手续费","处理手续费","消费税","申请金额","点数折扣","点数使用条件","点数使用额度","合计金额"');
?>
