【ファミリー】
バーツ　　 　　 92円  0口
ジグハルド　  　79円  0口
カイン　　　　　62円   0口
リオナ　　　　  65円   180口
エリカ　　　　    65円  0口
ゴースティン    71円  0口
ドビアンヌ　　   70円  100口 
ヒンデミット　   75円 155口
テオン　　　     88円  0口　
フランツ　　　  79円  18口 
ルナ　　　　  　68円   0口
キャスティエン 67円   0口

天翔記　　100円  0口
将星録　　98円   300口
覇王伝　  84円   300口 
烈風伝　　98円  100口
群雄伝　　96円   300口
風雲録　　99円   150口
嵐世記　　116円  150口

誅仙（一口=10Gold）
六道陽     22円  100口
六道陰     22円 100口

アトランティカ(1口＝1000万)
レイア　　　72円  200口
リリス　　　56円  200口
エリシア　  56円  200口
リデラン　　67円 200口
アマリネージュ 57円  200口
アロン       84円  200口
アイリス　　58円  200口
タレイア　　55円  200口
クレイオ　  69円  200口
フリーグ　　63円  200口

十二之天(1口＝1000万銀貨) 
桜花月杯　　8円  1000口

ルーセントハート（1口＝10万スター）
ア
ルーセントハート（1口＝10万スター）
アトリア　　  13円  0口
レグルス　　13円  0口
スピカ        15円  0口

アラド戦記(1口＝100万ゴールド)
カイン　　 　355円  200口
ディレジエ　370円  100口

FF11(1口＝10万ギル) 
全鯖　　360円


マビノギ(1口＝10万ゴールド)
モリアン    76円  100口
キホール   76円  90口
マリー      76円  100口
タルラーク 76円  0口
ルエリ      76円  100口
トリアナ    76円  50口

ルナティア（1口＝1M＝100Ｒ）
Gloria1-グロリア_プリマス＝ユニオン(青) 
　　　  21円　　  200口

Gloria2-グロリア_ガナーブ＝リベロ(赤)
　　　　21円　 　 200口

Lilac1-ライラック_プリマス＝ユニオン(青)
　　　　21円      200口

Lilac2-ライラック_ガナーブ＝リベロ(赤)
　　　　21円　 　200口

TW(1口＝100万SEED)
ハイアカン	  　 63円  300口  
トレビゾ	 　　52円  100口  
ガナポリー　　 63円  200口  
ドゥルネンサ　 48円  50口  
パルシュ　　　  56円  50口  
トラバチェス　  45円  300口  
サンスルリア   56円  400口  
ルグラン	　　 60円  80口  
レンム	　　 48円  100口  
オルランヌ	　　 63円  100口  
アノマラド	　　 94円  100口  
レコルダブル  86円  50口  
ペリウィンクル  48円  300口  
ネニャフル　　 85円  200口  
イカボーン	　  78円   200口  
ティア	　 　100円  300口  
ザン	 　  85円  300口 

SUN(1口＝100万ハイム)
シュバルツ       82円  300口
イグニス    　    82円  50口
ロシュフェルト   82円  300口