【windfiy】
windfiy@hotmail.co.jp の発言:
メイプルストーリー          在庫数
1.ぽぷら(Popura)             500口22
2.すもも(Sumomo)             500口22
3.さくら(Sakura)             500口22
4.かりん(Karin)              500口22
5.もみじ(Momiji)             500口22
6.かえで(Kaede)              500口22
7.あんず(Anzu)               500口22
8.けやき(Keyaki)             500口22
9.ぷらむ(Plum)               500口22
10.なつめ(Natsume)           500口22
11.くぬぎ(Kunugi)            500口22
windfiy@hotmail.co.jp の発言:
テイルズウィーバー天空の羽毛


1-13 57円 　14-78円 　　15-95円 　　16-17 116円 

windfiy@hotmail.co.jp の発言:
インクリスクロール
1-13 57円 　14-82円 　　15-93円 　　16-17 113円
windfiy@hotmail.co.jp の発言:
テイルズウィーバー魔法師の石
サーバー名         在庫数
1.ハイアカン       10口761
2.トレビゾ         10口381 
3.ガナポリー       10口381  
4.ドゥルネンサ     10口381 
5.パルシュ         10口315   
6.トラバチェス     10口381  
7.サンスルリア     10口646  
8.ルグラン         10口315 
9.レンム           10口646  
10.オルランヌ      10口761
11.アノマラド      10口315 
12.レコルダブル    10口381
13.ペリウィンクル  10口1225  
14.ネニャフル      10口1059 
15.イカボーン      10口1059 
windfiy@hotmail.co.jp の発言:
16.ティア          10口629
17.ザン            10口761  

windfiy@hotmail.co.jp の発言:
テイルズウィーバー
サーバー名         在庫数
1.ハイアカン       300口 
2.トレビゾ         300口
3.ガナポリー       300口
4.ドゥルネンサ     300口
5.パルシュ         300口
6.トラバチェス     300口
7.サンスルリア     300口
8.ルグラン         300口
9.レンム           300口
10.オルランヌ      300口
11.アノマラド      300口
12.レコルダブル    300口
13.ペリウィンクル  300口
14.ネニャフル      300口
15.イカボーン      300口
16.ティア          300口
17.ザン            300口


1-13  11円　 14-15円　 15-18円　 16-20円　 17-21円