【wouyou】
http://yangge111.kmip.net:8090/Index.aspx
ID:iimy
PW:polo5534

バーツ 262 91    キャラ名   場所      
ジグハルト 100 79    キャラ名   場所      
カイン 500 62    キャラ名   場所      
リオナ 0 65    キャラ名   場所      
エリカ 75 67.5    キャラ名   場所      
ゴースティン 500 71    キャラ名   場所      
ドビアンヌ 400 67    キャラ名   場所      
ヒンデミット 400 76    キャラ名   場所      
テオン 0 88    キャラ名   場所      
フランツ 600 79    キャラ名   場所      
ルナ 100 69    キャラ名   場所      
キャスティエン 350 68

GUNYUUDEN（群雄伝）  0 97    キャラ名   場所      
FUUNROKU（風雲録）  300 99    キャラ名   場所      
HAOUDEN（覇王伝）  150 75    キャラ名   場所      
TENSHOKI（天翔記）  50 102    キャラ名   場所      
SHOSEIROKU（将星録）  160 96    キャラ名   場所      
REPPUUDEN（烈風伝）  100 102    キャラ名   場所      
RANSEIKI（嵐世記） 100 118

----------------------------
L2　架空
エリカ　800
カイン　500
キャスティエン　500
ゴースティン　500
ジグハルト　600
テオン　500
ドビアンヌ　500
バーツ 500
ヒンデミット　800
フランツ　500
リオナ　600
ルナ　300