<?php
define('HEADING_TITLE', 'パスワード再発行手続き');
define('NOTICE_SEND_TO_EMAIL_TEXT', '<b>%sにメールを送信しました</b>');
define('ACTIVE_INFO_FRONT_COMMENT', '<font color="red">メールアドレスに間違いがあった場合は、下記フォームより正しいメールアドレスに修正後「送信」ボタンをクリックしてください。</font>');
define('ACTIVE_INFO_END_COMMENT', 'メールが届きましたら、メールの本文の「パスワード再発行URL」をクリックしてください。<br>URLをクリックしても、画面が正しく表示されないときは、メール内のURLをコピーしブラウザのアドレス入力欄に貼り付けてください。');
define('ACTIVE_INFO_EMAIL_READ', '<b>メールが受信できない場合</b><br> Yahoo!メール、Hotmail、Gmail等のフリーメールをご利用の際は迷惑メールフォルダーに振り分けられる場合がございますので、届かない場合は迷惑メールフォルダーをご確認ください。<br> <br> ※ メールが届かない場合には、「'.STORE_DOMAIN.'」からのメールを受信できる設定であることをご確認ください。<br> ※ フリーメールをご利用の場合、メールの受信までにお時間がかかる場合がございます。');
define('SEND_MAIL_READ_TEXT', '<font color="#ff0000">このページはセキュリティ上の都合により、該当するメールアドレスが無い場合でも表示されます。<br> 従って、メールアドレスを間違って入力された場合は送信されません。メールが届かない場合は、メールアドレスをご確認ください。</font>');
?>
