<?php
define('TEXT_PREORDERS_CSV','"受注番号","注文日時","商品名","商品ID","商品番号","個数","単価","項目・選択肢","顧客ID","注文者名","注文者名フリガナ","メールアドレス","注文者郵便番号","注文者住所国名","注文者住所都道府県","注文者住所都市区","注文者住所１","注文者住所２","注文者会社名","注文者電話番号","請求先名","請求先名フリガナ","請求先郵便番号","請求先住所国名","請求先住所都道府県","請求先住所都市区","請求先住所１","請求先住所２","請求先会社名","請求先電話番号","送付先名","送付先名フリガナ","送付先郵便番号","送付先住所国名","送付先住所都道府県","送付先住所都市区","送付先住所１","送付先住所２","送付先会社名","送付先電話番号","決済方法","クレジットカード種類","クレジットカード番号","クレジットカード名義人","クレジットカード有効期限","配送方法","コメント","合計","送料","代引料","取扱手数料","消費税","請求金額","ポイント割引","ポイント利用条件","ポイント利用額","合計金額"');
?>
