【AION 価格比較】
<いろいろ>
1 シエル       天  50 49　魔   0 49
2 イズラフェル 天   0 44　魔 260 44
3 ネザカン     天 500 36　魔 250 36
4 ジケル       天 130 34　魔 270 34
5 バイゼル     天 350 36　魔 246 36
6 トリニエル   天 280 46　魔   0 43
7 カイジネル   天   0 46　魔 100 40
8 ルミエル     天  86 39　魔 237 35
9 ユスティエル 天  28 38　魔 200 35

<kala>
シエル       天族 300 56　魔族  90 56
イズラフェル 天族 300 56　魔族  90 56
ネザカン     天族 400 40　魔族 400 40
ジケル       天族 400 40　魔族 400 40
バイゼル     天族 400 46　魔族 400 46
トリニテル   天族 300 46　魔族   0 46
カイジネル   天族 200 46　魔族 300 46
ルミエル     天族 400 46　魔族 400 46
ユスティエル 天族 300 46　魔族 400 46

<スカイ>
  鯖　　　　　　天族　 魔族　 価格
1 シエル        152口  125口  60円
2 イズラテェル  150口    0口  60円
3 ネザカン      210口  125口  42円
4 ジケル        232口  230口  42円
5 バイゼル      155口  185口  42円
6 トリニエル      0口    0口  42円
7 カイジネル      0口  100口  44円
8 ルミエル      213口  289口  42円
9 ユステイエル  159口  158口  42円