<?php
define('TEXT_SPECIALBAN_INFO'
  , "</br>"
  .   '() 是 radio'
  . "</br>"
  .   '[] 是 checkbox'
  . "</br>"
  .   ' 例'    . "</br>"
  .   '()  Y  ()N-> [ ] 完毕'  
  . "</br>"
  .   '() 第2次以后'    . "</br>"
  .   '[] 老客户（没有必要选中下面的项目）'    . "</br>"
  .   '   []   1.过去本人确认'    . "</br>"
  .    '  []   2.结算内容无更改'    . "</br>"
  .     ' []   3.短期内无高额结算'    . "</br>"
  .  '    ()初次'    . "</br>"
  .    '  [] IP・主机的选中'    . "</br>"
  .     ' []信用卡持卡人・商品名・交易人物名一致'    . "</br>"
  .     ' []本人确认日：月日'    . "</br>"
  .     ' []输入信用度调查'    . "</br>"
  . '请务必使用半角符号'    . "</br>");

?>
